[Cues]
Cue_E5_9A_Toilets_Ending_Chloe_010 = "Saya harap Anda memeriksa perimeter, sebagai langkah-ass akan mengatakan."
Cue_E5_9A_Toilets_Ending_Chloe_020 = "Sekarang, mari kita bicara bidness-"
Cue_E5_9A_TownEnd_CliffEndChloeDead_Max_010 = "Chloe ... Au revoir ..."
Cue_E5_9A_TownEnd_NathanArrested_David_020 = "Anda ... bangsat!"
Cue_E5_9A_TownEnd_NathanArrested_David_040 = "Chloe ... tidak ... Silahkan ..."
Cue_E5_9A_TownEnd_NathanArrested_David_050 = "Chloe ... Maaf saya tidak membuatnya dalam waktu ... Maaf ..."
